export const FAQList = {
  FAQ_ZH: [
    {
      question: "职生机是什么？",
      answer:
        "职生机是“职场机遇生成”的意思，同时也代表着“职场生机勃勃”。目前专注于职场机遇生成智能，旗下推出两款产品：1、职生机 Help，提供职业咨询导师服务，帮助人们快速成长、渡过职业新手期与瓶颈期。2、职生机 Jobot，新时代企业和个人的职场智能办公工具，通过AI/LLM/RAG/NLP等技术，提供职位描述生成、职位描述简写、简历智能评分、面试题库生成等功能。",
    },
    {
      question: "为什么想到要做这个？",
      answer:
        "我们先看几个例子：1、张同学大三读计算机，感觉学校教学的内容很落后，但不知道有什么好的方式途径学习企业工作应用的内容，也没有项目经验。2、吴同学在硬件行业工作几年后遭遇瓶颈，想转行到软件，花了几万报培训班后效果并不理想。3、林同学毕业后一直从事后端开发，他有一个做自己产品的独立开发梦，但苦于对前端和全栈研发了解甚少，淹没在茫茫技术名词和教程大海中。  我们看到太多人踩坑走弯路，因此希望通过职生机提供专业的职业咨询和导师伙伴服务，帮助人们更有效地规划职业路径和学习技能，提升职业高度、拓展职业长宽度。同时我们也经历企业难觅优秀人才的尴尬，希望带出更多优秀的人才。",
    },
    {
      question: "职业咨询导师服务包含哪些服务？",
      answer:
        "按照形式可以分为：1、咨询服务，2、导师服务。按照内容可以分为：1、职业发展，2、硬技能，3、软技能，4、上手实战。",
    },
    {
      question: "职业咨询导师服务面向哪些人群？",
      answer:
        "包括且不限于：面向互联网/计算机/软件/编程相关的人群，包括在校生/应届生/毕业5年以内/职业生涯想更进一步，以及想转行互联网/计算机的人士。",
    },
    {
      question: "咨询服务可以咨询哪些内容？",
      answer:
        "包括且不限于：职业定位/职业规划/技能学习路线/学习资源推荐/简历面试指导/技术问题等。",
    },
    {
      question: "导师服务包含哪些内容？",
      answer:
        "导师服务是为了培养优秀人才设立的。不卖课、不上课，就像大学或企业里面的导师/Mentor一样，手把手指导带人，提供方案和路线，知识传授，问题解答，学习进度跟踪等等。",
    },
    {
      question: "导师的服务形式是什么？",
      answer:
        "包括且不限于：前期定位分析，学习路线制订，每周学习计划，每周定期会议沟通，问题咨询解答，学习成果检验反馈，模拟实战机会（如有）。",
    },
    {
      question: "高级伙伴版中的上手实战是什么？",
      answer:
        "Talk is cheap, show me your code. 我们的学习和精进最终都是为了在真实的职场大展身手，不管是去企业求职应聘，还是参与创业、自己做产品独立开发。上手实战将主要围绕真实的职场工作环境，进行真实项目的实战开发、简历准备和面试、独立产品研发，以及个人品牌IP建设。",
    },
    {
      question: "导师靠谱吗？导师的资历如何？",
      answer:
        "导师是一个小而精的团队，有科技大厂的技术骨干、独角兽企业的中层管理、Startup创始人和独立开发者。我们做出过一些卓越的成绩，也培养出很多优秀的团队成员，拥有丰富的行业经验和带团队能力。",
    },
    {
      question: "如何收费？",
      answer:
        "咨询服务按时长收费。导师服务按内容模块收费，可以根据你的需求状况选择合适的内容购买计划。",
    },
    {
      question: "支持退费吗？",
      answer:
        "当然可以。中途如因双方合作或时间安排等原因，可以协商终止导师服务，费用按时间折算。我们提供灵活的服务条款，确保双方的权益。",
    },
    {
      question:
        "你们只提供互联网/计算机/编程相关的服务吗？有没有其它方向或行业的服务。",
      answer:
        "目前导师团队主要以互联网科技背景为主。同时我们也在积极扩展服务范围，考虑招募其它行业的精英加入导师团队，以满足更多行业方向的需求。",
    },
    {
      question: "导师团队招人吗？如何加入？",
      answer:
        "暂未开放招募，如您有强烈兴趣，可以聊聊。我们欢迎有志有才之士加入我们的团队，共同推动职业发展领域的进步。请关注我们的官方网站或社交媒体，获取最新的动态信息。",
    },
  ],
};
